{
    "c2array": true,
    "size": [
        5,
        7,
        1
    ],
    "data": [
        [
            [
                "PLANEJAMENTO FINANCEIRO é papo que faz muita gente coçar a cabeça, mas ó… não tem bicho de sete cabeças, não!"
            ],
            [
                "LUCRO e RECEITA não são a mesma coisa, embora muita gente misture tudo e ache que tá nadando em dinheiro."
            ],
            [
                "INICIATIVA é não ficar parado esperando a vida melhorar sozinha, porque dinheiro não cai do céu."
            ],
            [
                "ATENDIMENTO ao cliente não é só vender, é saber escutar, sorrir e falar com RESPEITO."
            ],
            [
                "CUSTOS FIXOS e VARIÁVEIS parecem palavrão, mas ó… é coisa simples."
            ],
            [
                "PREÇO JUSTO não é pegar um número do nada, é saber o que gastou e quanto quer LUCRAR."
            ],
            [
                "Você mostrou que sabe fazer conta certa e não se perde nem quando o troco é difícil."
            ]
        ],
        [
            [
                "É separar DINHEIRO pro que é preciso e guardar um troquinho pra quando o calo aperta ou pinta uma OPORTUNIDADE."
            ],
            [
                "RECEITA é tudo que entra de DINHEIRO nas vendas, sem tirar os gastos."
            ],
            [
                "Quem tem olho pra OPORTUNIDADE vê o que ninguém viu e faz primeiro."
            ],
            [
                "Gente bem atendida volta, fala bem e ainda traz mais freguês."
            ],
            [
                "FIXO é o que a gente paga todo mês, faça chuva ou sol, como ALUGUEL da barraca."
            ],
            [
                "Se vender barato demais, não paga nem o gás pra assar o bolo. Se vender caro demais, ninguém compra."
            ],
            [
                "Eu vi que aprendeu que planejar é caminho pra viver melhor e ter dinheiro até pra investir nos sonhos."
            ]
        ],
        [
            [
                "Porque quem torra tudo de uma vez, depois fica na pindaíba, olhando pro teto e pensando onde errou."
            ],
            [
                "Já o LUCRO é o que SOBRA depois de pagar farinha, gás, aluguel e as outras CONTAS."
            ],
            [
                "Isso vale tanto pra vender BOLO na feira quanto pra abrir qualquer negócio nesse mundão."
            ],
            [
                "NETWORKING é fazer amizade, criar laços com cliente e até com concorrente, porque ninguém cresce sozinho."
            ],
            [
                "VARIÁVEL é o que muda conforme o quanto a gente vende, tipo a farinha ou o gás pra assar os bolinhos."
            ],
            [
                "O preço certo garante dinheiro hoje e sobra pro AMANHÃ também."
            ],
            [
                "Gostei de ver tua coragem pra entender lucro, gasto, e não se deixar enrolar."
            ]
        ],
        [
            [
                "Eu digo sempre: quem PLANEJA não passa vergonha, paga as contas e ainda sobra pra investir nos SONHOS… e pra tomar um café passado na hora!"
            ],
            [
                "Quem confunde isso, acha que tá rico… mas às vezes tá só empatando!"
            ],
            [
                "Eu sempre olho pro que tá faltando pras pessoas e penso: se eu não vender, outro vai vender!"
            ],
            [
                "Eu digo sempre: quem trata bem, nunca fica só... nem na feira, nem na vida."
            ],
            [
                "Saber a diferença ajuda a não cobrar barato demais e nem sair no prejuízo."
            ],
            [
                "Eu digo sempre: preço bem calculado é segredo pra não ficar no vermelho e viver com dignidade."
            ],
            [
                "Gente como você vai longe. E se precisar, passa lá no meu cafofo pra um bolinho e mais uns papos sobre negócios!"
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}