{
    "c2array": true,
    "size": [
        5,
        6,
        1
    ],
    "data": [
        [
            [
                "Eu sou a Tia Fê, apaixonada por natureza, por ensinar e… confesso, pelos meus gatos também!"
            ],
            [
                "DESPERDIÇAR ÁGUA ou ENERGIA é como rasgar dinheiro, só que pior, porque é o planeta que paga a conta."
            ],
            [
                "NÃO PRECISA MUDAR O MUNDO TODO de uma vez pra fazer diferença."
            ],
            [
                "A NATUREZA é o maior tesouro que existe, mas não tem loja pra comprar de novo se perdermos."
            ],
            [
                "COMER BEM também é ajudar o planeta, sabia?"
            ],
            [
                "Você me deixou toda orgulhosa, sabia? Separou lixo, cuidou da água, pensou no planeta!"
            ]
        ],
        [
            [
                "Às vezes sou meio atrapalhada, mas nunca esqueço que cuidar do planeta é cuidar da gente."
            ],
            [
                "Fechar a torneira, apagar a luz, desligar o chuveiro… cada coisinha faz uma diferença gigante."
            ],
            [
                "São as PEQUENAS ATITUDES, tipo levar sacola de casa ou catar lixo do chão, que contam de verdade."
            ],
            [
                "Cada cantinho verde guarda BICHOS, plantas, água limpa… tá tudo conectado, como um novelo de lã."
            ],
            [
                "Escolher PRODUTO LOCAL ou ORGÂNICO faz menos caminhão rodar e menos VENENO parar na terra."
            ],
            [
                "Cada pequena escolha sua ajuda a proteger os bichinhos, as plantas, até meus gatos agradecem!"
            ]
        ],
        [
            [
                "SEPARAR O LIXO pode parecer chatice, mas faz um bem danado pro mundo todo."
            ],
            [
                "Às vezes me distraio, deixo o chuveiro ligado, mas logo lembro dos PEIXINHOS e corro desligar."
            ],
            [
                "Tudo vira uma corrente do bem, igual meus gatos, que de repente resolvem dormir todos juntos."
            ],
            [
                "Se a gente destrói um pedacinho, pode faltar SOMBRA, comida e até ÁGUA no futuro."
            ],
            [
                "Além de fazer bem pra nossa SAÚDE, ajuda o pequeno produtor da cidade."
            ],
            [
                "Você provou que não precisa ser rico ou perfeito pra começar a mudar o mundo."
            ]
        ],
        [
            [
                "Se misturar tudo, ninguém consegue RECICLAR direito… é igual meus gatos, que derrubam tudo quando não tá no lugar certo!"
            ],
            [
                "Economizar ajuda o BOLSO e também os bichinhos que vivem nos rios e na terra."
            ],
            [
                "Eu sempre digo: planeta limpo começa no quintal da gente... e às vezes também dentro de casa!"
            ],
            [
                "Uma vez até tropecei num tronco na Restinga… mas faz parte do equilíbrio e dos mistérios da vida!"
            ],
            [
                "Eu amo as bananas daqui de Maricá… e meus gatos também ficam doidos, vai entender esses bichos!"
            ],
            [
                "Que bom saber que o planeta tá mais seguro nas suas mãos! Você brilha que é uma beleza!"
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}