{
    "c2array": true,
    "size": [
        5,
        7,
        1
    ],
    "data": [
        [
            [
                "Eu sou o Wanderson Patinho, visionário, inquieto, falador… dizem até que sou meio doido, mas só porque eu enxergo longe, pombas!"
            ],
            [
                "MARICÁ não é só mar bonito e areia brilhando, não."
            ],
            [
                "Tem gente que mora aqui e nunca botou o pé num MUSEU ou foi ver uma pedra antiga cheia de história."
            ],
            [
                "Olha, o povo vive dizendo que eu sou sonhador demais, mas eu sonho é pra todo mundo, e não pra meia dúzia só, casa do baralho."
            ],
            [
                "Minha gente, MARICÁ não é mais aquela cidadezinha parada no tempo, não, minha gente."
            ],
            [
                "Falar de futuro sem falar de MEIO AMBIENTE é uma burrice do casseta! Uma coisa tem que andar junto da outra."
            ],
            [
                "Me chamam de visionário, mas ver você aprender tudo isso me deu mais certeza de que o futuro tá aqui, na nossa gente."
            ]
        ],
        [
            [
                "Falo muito porque acredito que cada pessoa tem direito de saber da sua história e sonhar o futuro com dignidade."
            ],
            [
                "Aqui tem SAMBA, futebol, comida que alimenta o corpo e a alma, e histórias contadas na beira da lagoa."
            ],
            [
                "Cada canto de MARICÁ guarda lembranças e segredos de quem construiu essa cidade com suor e coragem."
            ],
            [
                "SOLIDARIEDADE não é favor, é direito, é justiça, é cuidar um do outro pra ninguém ficar pra trás."
            ],
            [
                "Tá crescendo, mudando, mas tem que crescer pra todo mundo, não só pros mesmos de sempre encherem o bolso."
            ],
            [
                "MARICÁ tem RESTINGA, lagoa, mangue, bicho de toda cor... tudo que tem vida que merece muito respeito."
            ],
            [
                "Você provou que história, cultura e justiça social não são só papo furado!"
            ]
        ],
        [
            [
                "MARICÁ tem uma história política feita de luta, de povo que nunca aceitou ficar quieto enquanto uns poucos mandavam em tudo."
            ],
            [
                "CULTURA POPULAR é o jeito do povo dizer quem é, mostrar que tem voz e que não aceita ficar calado."
            ],
            [
                "As PRAIAS, as lagoas, as igrejas antigas, até as pedras falam, se a gente para pra escutar com atenção."
            ],
            [
                "MARICÁ sempre teve esse espírito comunitário, de vizinho ajudar vizinho, dividir até o último pedaço de pão."
            ],
            [
                "CRESCIMENTO de verdade é escola boa, comércio forte, povo com dinheiro pra viver sem medo do fim do mês."
            ],
            [
                "Se a gente não cuida, acaba peixe, seca água, morre sombra… e quem sofre primeiro é o povo."
            ],
            [
                "Maricá precisa de gente como você, que pensa, sonha e quer um lugar melhor pra todo mundo."
            ]
        ],
        [
            [
                "Quem não conhece essa história não entende o presente e não consegue imaginar o futuro que pode construir, com força e coragem."
            ],
            [
                "Cultura é resistência, é alegria, é a gente dizer com orgulho: “Tamo aqui e ninguém nos apaga!”."
            ],
            [
                "Conhecer esses lugares faz a gente sentir que faz parte de algo muito maior, que vai além da nossa própria vida."
            ],
            [
                "O futuro só vale a pena se vier pra todo mundo junto, sem deixar ninguém pelo caminho."
            ],
            [
                "Cidade boa não é só prédio bonito, é lugar onde o povo é feliz, respeitado e tratado com dignidade."
            ],
            [
                "Preservar é política também, porque gente sem natureza não tem presente, muito menos futuro."
            ],
            [
                "Bora comigo construir o futuro dessa cidade? Sonhar sozinho é bom, mas sonhar junto é do \"baralho\"!"
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}