{
    "c2array": true,
    "size": [
        5,
        6,
        1
    ],
    "data": [
        [
            [
                "Eu sou o Mestre Gui das Marés, filho do vento e do mar… e fã de uns animes também."
            ],
            [
                "FRUSTRAÇÃO e RAIVA são como ondas grandes no mar: aparecem quando menos se espera."
            ],
            [
                "ESCUTAR é arte, não é só ficar quieto esperando a vez de falar."
            ],
            [
                "ERRAR faz parte do caminho, assim como tropeçar faz parte da ginga."
            ],
            [
                "AUTOESTIMA é gostar de si mesmo, mesmo quando o mundo parece querer dizer o contrário."
            ],
            [
                "Te observei em cada passo. Você aprendeu a respirar fundo antes de agir, e isso é força de verdade.\t"
            ]
        ],
        [
            [
                "Na vida e na capoeira, tudo é energia. E controlar essa energia começa aqui dentro, no coração e na mente."
            ],
            [
                "Não adianta lutar contra elas batendo mais forte."
            ],
            [
                "É prestar atenção no outro sem interromper, sem julgar, sem pensar na resposta antes da hora."
            ],
            [
                "Ninguém aprende sem cair, nem no tatame, nem na vida."
            ],
            [
                "AUTOCONFIANÇA é saber o próprio valor sem precisar provar nada pra ninguém."
            ],
            [
                "Você entendeu que errar faz parte do caminho e só quem tenta cresce."
            ]
        ],
        [
            [
                "RECONHECER EMOÇÕES é como enxergar o adversário antes do golpe chegar."
            ],
            [
                "Às vezes, o segredo é RESPIRAR FUNDO, contar até dez, ou sair do lugar pra clarear a mente."
            ],
            [
                "EMPATIA é tentar sentir o que o outro tá sentindo, mesmo que não concorde."
            ],
            [
                "Quem tem medo de errar fica parado, e quem fica parado nunca vence."
            ],
            [
                "Não é se achar melhor que todo mundo, é andar firme, mesmo nos dias de tempestade."
            ],
            [
                "Vi você praticando escuta, respeito, e cuidando do seu próprio equilíbrio.\t"
            ]
        ],
        [
            [
                "Quem entende o que sente, vive em equilíbrio, sem precisar gritar nem virar Super Saiyajin toda hora."
            ],
            [
                "Mesmo o Goku precisa baixar a guarda às vezes pra pensar melhor antes do próximo golpe."
            ],
            [
                "Na roda ou na vida, quem escuta de verdade resolve briga antes dela virar Hadouken."
            ],
            [
                "Até o Naruto só virou Hokage depois de muito tombo e cara no chão."
            ],
            [
                "No final das contas, até o herói de anime precisa acreditar primeiro nele mesmo antes de salvar o mundo."
            ],
            [
                "Você caminha firme, mesmo quando o vento sopra forte. Isso é espírito de um verdadeiro Senpai!"
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}